/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "圖片%d.%s";

/* OpenSave Common Preview strings */
"Name" = "名稱";
"Kind" = "種類";
"Size" = "大小";
"Created" = "製作日期";
"Modified" = "修改日期";
"Opened" = "開啟的時間";
"Version" = "版本";
"Duration" = "持續時間";
"Dimensions" = "尺寸";
"DecimalPoint" = ".";
"ZeroKB" = "0 KB";
"KB" = " KB";
"MB" = " MB";
"GB" = " GB";
"TB" = " TB";
"DurationFormat" = "%d%d'%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "計算中⋯";
"Fetching" = "擷取中⋯";
"Hyphen" = "-";
"Today" = "今天 REPLACE_WITH_TIME"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "昨天 REPLACE_WITH_TIME";  /* do not localize REPLACE_WITH_TIME */
